CFBundleDisplayName = "Liste des liens externes";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Lier à un ou plusieurs autres sites Web";